{
  "atestado_matricula":"Um atestado de matrícula estudantil é um documento oficial emitido por uma instituição de ensino com a finalidade de comprovar que determinado estudante está regularmente matriculado em um curso específico. Geralmente, é utilizado para diversas finalidades administrativas, como solicitação de benefícios, descontos em transporte, participação em programas sociais, abertura de conta estudantil em bancos, comprovação junto a empresas em caso de estágio, ou até mesmo para processos seletivos.O documento costuma conter informações essenciais, como o nome completo do aluno, número de matrícula, curso, período ou semestre em que está matriculado, regime (presencial, semipresencial ou a distância), bem como a data de emissão. Em alguns casos, também pode trazer dados adicionais, como carga horária do curso, turno de estudos, previsão de conclusão e assinatura digital ou carimbo da instituição. Por se tratar de uma declaração oficial, o atestado de matrícula é emitido exclusivamente pela secretaria acadêmica, coordenação de curso ou sistema eletrônico da instituição de ensino, garantindo sua autenticidade. Muitas universidades e escolas já disponibilizam esse documento de forma online, com validade jurídica por meio de QR Code ou código de verificação. Assim, o atestado de matrícula é um instrumento fundamental para atestar formalmente o vínculo estudantil.",
  "identidade":"O Registro Geral (RG), conhecido popularmente como carteira de identidade, é o principal documento de identificação civil no Brasil. Ele é emitido pelos órgãos de segurança pública de cada estado da federação e tem como função comprovar a identidade de uma pessoa perante instituições públicas e privadas. O documento contém dados pessoais essenciais, como nome completo, filiação (nome dos pais), data de nascimento, naturalidade, nacionalidade, sexo, além do número do RG, que é único em cada estado, mas não unificado nacionalmente. Também traz a fotografia recente do titular, assinatura, impressão digital do polegar direito e a data de emissão. Atualmente, o Brasil está em processo de modernização do documento com a implementação da Nova Carteira de Identidade Nacional (CIN), que utiliza o número do Cadastro de Pessoa Física (CPF) como identificador único em todo o território nacional. Essa versão adota padrões internacionais de segurança, inclui QR Code para validação eletrônica e pode ser emitida em formato físico (cartão em policarbonato) ou digital, disponível em aplicativos oficiais.",
  "residencia":"Um comprovante de residência é um documento aceito oficialmente para confirmar o endereço de uma pessoa em determinado local no Brasil. Ele é exigido em diversas situações, como abertura de conta bancária, matrícula escolar, contratação de serviços, emissão de documentos e processos administrativos. Normalmente, são aceitos como comprovantes contas de consumo em nome do residente, como água, energia elétrica, gás ou telefone (fixo ou móvel). Também podem ser utilizados extratos bancários, faturas de cartão de crédito, correspondências oficiais de órgãos públicos ou contratos de aluguel reconhecidos em cartório. O documento deve estar legível, conter o nome do titular e o endereço completo (rua, número, bairro, cidade e CEP), além de ser recente, geralmente emitido nos últimos três meses. Em casos em que a pessoa não possui comprovante em seu nome, é comum a apresentação de uma declaração de residência assinada pelo responsável do domicílio, acompanhada do comprovante em nome deste. A exigência do comprovante de residência visa garantir maior segurança em cadastros e processos, assegurando que a pessoa realmente reside no endereço informado. Assim, trata-se de um documento simples, mas de grande importância para validações civis, comerciais e jurídicas no Brasil.",
  "habilitacao":"A Carteira Nacional de Habilitação (CNH) é o documento oficial que autoriza cidadãos brasileiros a conduzir veículos automotores em vias públicas. Emitida pelos Departamentos Estaduais de Trânsito (DETRANs), a CNH também funciona como documento de identificação civil, amplamente aceito em todo o território nacional. O documento contém informações pessoais do condutor, como nome completo, filiação, data de nascimento, CPF, fotografia, assinatura, número de registro e categoria de habilitação (A, B, C, D ou E), que define os tipos de veículos autorizados. Além disso, apresenta a data de emissão, validade e eventuais observações, como a necessidade de uso de óculos ou lentes corretivas. A CNH passou por modernizações ao longo do tempo. A versão atual, adotada em padrão nacional desde 2022, é impressa em cartão de policarbonato com tecnologia antifraude, QR Code para verificação eletrônica e recursos gráficos de segurança. Também pode ser emitida em formato digital, acessível por aplicativo oficial no celular. Sua validade varia de acordo com a idade do condutor: até 10 anos para pessoas com menos de 50 anos, e prazos reduzidos para condutores mais velhos. Dessa forma, a CNH é um documento essencial tanto para o exercício da condução quanto como identificação pessoal no Brasil.",
  "parceria":"Um acordo de parceria entre múltiplas entidades é um documento formal que estabelece a cooperação entre duas ou mais organizações com objetivos comuns. Esse tipo de instrumento é amplamente utilizado em projetos de pesquisa, inovação, negócios, eventos, programas sociais e iniciativas conjuntas, servindo para alinhar responsabilidades, direitos e deveres de cada parte envolvida. O documento geralmente inicia com a identificação das entidades parceiras, incluindo razão social, CNPJ, endereço e representantes legais. Em seguida, apresenta o objeto da parceria, descrevendo de forma clara a finalidade do acordo, como o desenvolvimento de um projeto, a realização de atividades conjuntas ou a oferta de serviços complementares. Também são definidos os papéis de cada parceiro, os recursos ou contrapartidas oferecidas (financeiras, materiais, humanas ou tecnológicas), bem como prazos de execução, formas de acompanhamento e indicadores de resultado. Cláusulas de confidencialidade, propriedade intelectual, responsabilidade legal e resolução de conflitos costumam ser incluídas para garantir segurança jurídica. O acordo deve ainda indicar a vigência e as condições para renovação, alteração ou encerramento da parceria. Assim, esse documento funciona como um marco de governança e transparência, fortalecendo a colaboração entre entidades e estabelecendo bases sólidas para o alcance de objetivos compartilhados."
}