{
  "peticao simples": "É um documento jurídico escrito pelos representantes legais das partes de um processo, ou pelas próprias partes, para formular pedidos ao juiz que irá apreciar e julgar o processo em questão. Dessa forma, a petição inicial inaugura a demanda processual. Além disso, durante o trâmite do processo também são realizadas juntadas de petições com pedidos e manifestações diversas. Nesse sentido, os requisitos da petição inicial estão dispostos no art. 319 do Código de Processo Civil.",
  "peticao inicial": "A petição inicial é o documento que dá início a um processo judicial, apresentando ao juiz os fatos, os fundamentos jurídicos e o pedido do autor. É o ato que formaliza a demanda, descreve o conflito e é a peça mais importante do processo por definir a narrativa e o caminho a ser seguido. ", 
  "peticao de juntada": "Uma petição de juntada é um pedido formal para anexar um documento ao processo judicial. É um ato processual onde o advogado solicita ao juiz que um documento específico, como provas, uma contestação ou uma réplica, seja incluído nos autos.", 
  "peticao de execucao": "Uma petição de execução é o ato formal que inicia um processo judicial para forçar o cumprimento de uma obrigação já reconhecida por um título (seja ele uma sentença judicial ou um título extrajudicial). Ela serve para que o credor (exequente) possa efetivamente receber o que lhe é devido, quando o devedor (executado) não o faz espontaneamente. ",
  "peticao de habilitacao": "Uma petição de habilitação é um documento jurídico apresentado em um processo judicial para incluir formalmente uma nova parte ou representante. Ela serve para permitir que um novo interessado, como um advogado, herdeiro ou sucessor, se torne parte oficial do processo, podendo intervir, apresentar documentos, participar de atos processuais e tomar decisões.",
  "peticao de cumprimento": "Uma petição de cumprimento é uma peça processual utilizada na fase final de um processo judicial, após a sentença ser proferida, para requerer a execução forçada da decisão judicial. O objetivo é obrigar a parte perdedora a cumprir a obrigação determinada pelo juiz, como o pagamento de uma quantia, a entrega de um bem ou a realização de uma ação específica, garantindo a efetividade da sentença."
}


